@extends('website.app_en')
@section('title')
	privcy
	@endsection
@section('content')
<div >
    <h1 style="    margin-right: 44%;
"> دليل المستخدم </h1>
    <hr style="border-top: 1px solid green !important;">
    <p style="color: black;
    
    font-size: larger;">
        
              <h1>تسوق بسهولة تامة عبر موقع شفاء .. اتبع الخطوات الآتية عندما تجد المنتج الذي تريده:
</h1>  
 1- اضغط على "اضف الى السلة " لإضافة هذا المنتج لسلة التسوق
<br>
2- ثم اضغط على "سلة التسوق" في أعلى يسار الصفحة
<br>
3- ثم اضغط على "تأكيد الطلب" لاستكمال طريقة الدفع وتأكيد الطلب
<br>
4- ثم سجل/ادخل على حسابك عن طريق إدخال البريد الإلكتروني وكلمة المرور
<br>
5-أدخل معلومات الشحن/الدفع
<br>
6-اختر وسيلة الدفع التي تريدها
<br>
بمجرد قيامك بطلب المنتج سنقوم تلقائيًا بتأكيد طلبك وإرسال بريد إلكتروني للتأكيد أو بمكالمة هاتفية في حالة الحاجة إلى المزيد من المعلومات


. 
يرجى العلم بأهمية خطوة التأكيد قبل شحن طلبك وفي حالة عدم التأكد من تفعيل طلبك لا تتردد بالتواصل مع خدمة عملاء شفاء عبر 0000.

    </p>
</div>




@endsection